Repository: gonzalo-droid/quoteAnimeIOS
Catalog: quoteAnime/Localizable.xcstrings
Source language: en
Languages: es

# Tranquilo: conservas todo hasta el final del periodo que ya pagaste.
source: Relax — you keep everything until the end of the period you already paid for.
es: Tranquilo: conservas todo hasta el final del periodo que ya pagaste.

# Tristeza
source: Sadness
es: Tristeza

# Tu compra está pendiente — vamos a desbloquear premium apenas se complete.
source: Your purchase is pending — we'll unlock premium once it completes.
es: Tu compra está pendiente — vamos a desbloquear premium apenas se complete.

# Términos y condiciones
source: Terms and conditions
es: Términos y condiciones

# Usar la tablet
source: Use the tablet
es: Usar la tablet

# Ver con moderación
source: Watch mindfully
es: Ver con moderación

# Ver el atardecer
source: Watch the sunset
es: Ver el atardecer

# Versión
source: Version
es: Versión

# Volver
source: Back
es: Volver

# Vuelves al límite de %lld hábitos activos.
source: You go back to the %lld-active-habit limit.
es: Vuelves al límite de %lld hábitos activos.

# Ya eres premium ✨
source: You're premium ✨
es: Ya eres premium ✨

# cada %lld años
source: every %lld years
es: cada %lld años

# cada %lld días
source: every %lld days
es: cada %lld días

# cada %lld meses
source: every %lld months
es: cada %lld meses

# cada %lld semanas
source: every %lld weeks
es: cada %lld semanas

source: Discover QuoteAnime! The best quotes from your favorite anime 🌟 Download it for free:
es: ¡Descubre QuoteAnime! Las mejores frases de tus animes favoritos 🌟 Descárgala gratis:

# ¿Archivar este hábito?
source: Archive this habit?
es: ¿Archivar este hábito?

# ¿Borrar este hábito?
source: Delete this habit?
es: ¿Borrar este hábito?

# ¿Seguro que quieres cancelar?
source: Sure you want to cancel?
es: ¿Seguro que quieres cancelar?

# ¿Ya completaste tu hábito de hoy?
source: Have you completed your habit today?
es: ¿Ya completaste tu hábito de hoy?

# Ícono
source: Icon
es: Ícono

# Últimos 6 meses
source: Last 6 months
es: Últimos 6 meses

# ✨ Ya eres premium
source: ✨ You're premium
es: ✨ Ya eres premium
